Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_maaraaikaisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön määräaikaisen suunnittelijan tehtävän
smn: Sämitigge almoot uuccâmnáál Sämitige ooleest tuáimee Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâduv meriáigásii vuávájeijee pargo

source: Tehtävä toteutetaan osa-aikaisena (60 %).
smn: Pargo olášuttoo uásiáigásâžžân (60 %).

source: Työ alkaa 5.1.2023 ja kestää 31.12.2024 saakka.
smn: Pargo álgá 5.1.2023 já pištá 31.12.2024 räi.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
smn: Sämiohtâdâh västid sämmilij pyereestvaijeempalvâlusâi oovdedmist, mii lii Tave-Suomâ sosiaalsyergi mättimkuávdáá väldikodálâš eromâšpargo.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
smn: Vuávájeijee pargoh láá miäruštâllum Sämitige pargo-oornigist.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Tohálâšvuotâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
smn: Pargo miänástuvvee hoittáámist iššeed hiäivulâš ollâškovlâtođhos, vijđes sosiaalhuolâttâs já sämikulttuur tubdâm sehe hárjánem ovdedempargoost.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân, šiev ornijdemnaavcâid já naavcâ killáđ streesi sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 760,63 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2 760,63 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já hárjánemlaseh pargohárjánem mield.

source: Virkasuhteessa noudatetaan 6 kuukauden koeaikaa.
smn: Virgekoskâvuođâst lii 6 mánuppaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 25.11.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?b0a127ab
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 25.11.2022 räi čujottâsân https://www.sympahr.net/public/pq.aspx?b0a127ab

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
smn: Lasetiäđuid pargoost finnee haldâttâhhovdâ Pia Ruotsala-Kangasniemist puh. 010 839 3106.

source: Inarissa 31.10.2022 Saamelaiskäräjät
smn: Anarist 31.10.2022 Sämitigge
